<?php include(ROOT . '/views/layouts/header.php'); ?>

<section>
    <div class="container">
        <ol class="breadcrumb">
            <li><a href="/" class="">Главная</a></li>
            <li class="active">Справочная информация</li>
        </ol>
        <div class="col-sm-2">

        </div><div class="col-sm-12">
            <h3>О магазине</h3>
            <span>Частное торговое унитарное предприятие "Азбука" г.Минск, ул. Толстого, 11-236</span>
            <span>Свидетельство 1921284753 выдано 22.11.2017г. Администрацией Советского района г. Минска</span>
            <span>УНН 190908194</span>
            <span>Лицензия на розничную торговлю:</span>
            <span>Дата регистрации в Торговом реестре РБ: 13.03.2015г. за № 219032</span>
            <span> Контактные телефоны: (029) 696-52-88; (033) 696-52-88; (017) 237-45-43</span>
            <span> Адрес для почтовых отправлений: А/Я 116, 220002 Минск</span>
            <h3>Доставка</h3>
            <p>По Беларуси - Почтовое отправление, отправка по тарифам Белпочты.</p>
            <p>КЗ Минск, У Поющих фонтанов, м. Первомайская, ул. Октябрьская, 5. Пн-сб: 10.00 - 18.30; Вс: 10.00 - 16.00. Самостоятельно.</p>
            <p>Курьером по г. Минску. Стоимость доставки - 5 руб. Бесплатная доставка при заказе от 60 руб.</p>
            <p>Курьером за пределами МКАД (до 10 км). Стоимость доставки – 7 руб. Бесплатная доставка при заказе от 150 руб.</p>
            <p>М. Уручье, переход, посл. вагон (из центра) налево, 11.00 - 20.00 без вых. Самостоятельно.</p>
            <h3>Оплата</h3>
            <p>Наличный расчёт</p>
            <p>Оплата картой (Visa, Mastercard)</p>
            <p>Безналичный расчёт</p>
            <p>Наложенный платеж</p>
            <p>Система "Расчет" (ЕРИП)</p>
            <h3>Как оплатить через ЕРИП?</h3>
            <p>Оплата через систему «Расчет» (ЕРИП) позволяет оплатить покупку со своего карт-счета, используя интернет-банк, либо банкоматы и инфокиоски многих банков Республики Беларусь. Также данный способ будет очень удобным для тех, кто хочет оплатить заказ через систему электронных денег Webmoney. Рассчитаться наличными через систему «Расчет» (ЕРИП) также возможно, обратившись в кассы банков либо воспользовавшись устройствами приема наличных денег (cash-in).</p>

            <p>При оплате покупок в интернет-магазине  bestbooks.by вам понадобится указать номер заказа. Этот номер будет в счете на оплату, который высылается на электронную почту после подтверждения выполнения заказа.</p>

            <p>Как оплатить покупку в системе "Расчет" (ЕРИП) через интернет-банк или систему электронных денег:</p>
            <p>1. Зайдите на сайт интернет-банка, системы Webmoney.</p>
            <p> 2. Найдите в меню пункт, содержащий название системы "Расчет" или ЕРИП</p>
            <p>3. Далее из списка выберите по очереди "Интернет-магазины/сервисы", "B", "azbuka.by".</p>
            <p>4. Затем введите в соответствующее поле номер вашего заказа.</p>

            <p>Подробный список способов и мест оплаты, а также другую интересующую вас информацию вы можете найти на сайте системы <a href="https://raschet.by/"> «Расчет»</a></p>
        </div>

    </div>
</section>

<?php include(ROOT . '/views/layouts/footer.php'); ?>
